{
    "guides": [{
            "name": "Alex",
            "photo": "alex",
            "email": "alex@SRAdventures.com",
            "certification": "Advanced",
            "years": "8 years",
            "biography": "Alex has rafted down rivers ever since 2000 when he was a small child on family vacations. He’s a strong believer that an excellent whitewater rafting trip begins with competent and responsible guides and he puts that belief into practice. When he’s not on the water, Alex likes hiking with his dog, competing in triathlons, and reading."
        },
        {
            "name": "Lauren",
            "photo": "lauren",
            "email": "lauren@SRAdventures.com",
            "certification": "Intermediate",
            "years": "4 years",
            "biography": "Lauren became a river guide four years ago after working a summer in our office. So far, she much prefers sitting in a raft to sitting at a desk, especially because she likes making customers feel at ease on amid rapids. In her spare time, you can find Lauren working out at the gym, longboarding, studying, or chilling with her friends."
        },
        {
            "name": "Mark",
            "photo": "mark",
            "email": "mark@SRAdventures.com",
            "certification": "Intermediate",
            "years": "2 year",
            "biography": "Mark has been rafting with Salmon River Adventures since passing his guide training with us in 2018. He enjoys taking whitewater rafting beginners out for their first ride because he likes the surprise of who will become a future adrenaline junkie. In his free time, Mark also enjoys computer coding, eating pizza, and camping with friends."
        },
        {
            "name": "Megan",
            "photo": "megan",
            "email": "megan@SRAdventures.com",
            "certification": "Advanced",
            "years": "6 years",
            "biography": "Although Megan has played a wide range of roles over the years, including working at a library and vet clinic, whitewater rafting is her passion. She’s been leading trips for Salmon River Adventures for the last six years with a focus on safety and fun. When she’s not floating the river, Megan enjoys watching tv with her husband and pets."
        }
    ]
}